
/* Class = "UIButton"; accessibilityLabel = "Switch camera"; ObjectID = "160"; */
"160.accessibilityLabel" = "Сменить камеру";

/* Class = "UIButton"; accessibilityLabel = "Start conference"; ObjectID = "06a-kv-hpZ"; */
"06a-kv-hpZ.accessibilityLabel" = "Начать конференцию";

/* Class = "UIButton"; accessibilityLabel = "6"; ObjectID = "0fB-uk-rXS"; */
"0fB-uk-rXS.accessibilityLabel" = "6";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "2Zk-Vw-StV"; */
"2Zk-Vw-StV.text" = "Василий Пупкин";

/* Class = "UILabel"; text = "01:34"; ObjectID = "4Jl-GT-mfD"; */
"4Jl-GT-mfD.text" = "01:34";

/* Class = "UIButton"; accessibilityLabel = "7"; ObjectID = "4fZ-jb-DoW"; */
"4fZ-jb-DoW.accessibilityLabel" = "7";

/* Class = "UIButton"; accessibilityLabel = "4"; ObjectID = "653-Vb-YzA"; */
"653-Vb-YzA.accessibilityLabel" = "4";

/* Class = "UIButton"; accessibilityLabel = "Bluetooth"; ObjectID = "6uv-FV-mUL"; */
"6uv-FV-mUL.accessibilityLabel" = "Bluetooth";

/* Class = "UIButton"; accessibilityLabel = "Switch camera"; ObjectID = "7Mv-7u-XVs"; */
"7Mv-7u-XVs.accessibilityLabel" = "Сменить камеру";

/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "7f5-7T-fV3"; */
"7f5-7T-fV3.accessibilityLabel" = "Пауза";

/* Class = "UIButton"; accessibilityLabel = "5"; ObjectID = "8Da-zK-V7e"; */
"8Da-zK-V7e.accessibilityLabel" = "5";

/* Class = "UIButton"; accessibilityLabel = "Options"; ObjectID = "8Zx-MI-pUL"; */
"8Zx-MI-pUL.accessibilityLabel" = "Настройки";

/* Class = "UILabel"; text = "Conference"; ObjectID = "8ep-1F-Gkg"; */
"8ep-1F-Gkg.text" = "Конференция";

/* Class = "UILabel"; text = "You are paused by remote"; ObjectID = "AK5-tl-4a6"; */
"AK5-tl-4a6.text" = "Ваш собеседник поставил вызов на удержание";

/* Class = "UILabel"; text = "No active call"; ObjectID = "Abl-Ep-xm0"; */
"Abl-Ep-xm0.text" = "Нет активного вызова";

/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "C81-I1-7T2"; */
"C81-I1-7T2.accessibilityLabel" = "Пауза";

/* Class = "UIButton"; accessibilityLabel = "0"; ObjectID = "CUt-2U-nro"; */
"CUt-2U-nro.accessibilityLabel" = "3";

/* Class = "UIButton"; accessibilityLabel = "8"; ObjectID = "DRh-kc-UVM"; */
"DRh-kc-UVM.accessibilityLabel" = "8";

/* Class = "UIButton"; accessibilityLabel = "Hangup"; ObjectID = "Dh2-iA-2NB"; */
"Dh2-iA-2NB.accessibilityLabel" = "Повесить трубку";

/* Class = "UIButton"; accessibilityLabel = "Hash"; ObjectID = "DqJ-35-h1Y"; */
"DqJ-35-h1Y.accessibilityLabel" = "Хэш";

/* Class = "UIButton"; accessibilityLabel = "Speaker"; ObjectID = "F5S-kV-7Kv"; */
"F5S-kV-7Kv.accessibilityLabel" = "Динамик";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "Fyf-if-w6d"; */
"Fyf-if-w6d.accessibilityLabel" = "Клавиатура";

/* Class = "UIButton"; accessibilityLabel = "Video"; ObjectID = "Get-DX-JPD"; */
"Get-DX-JPD.accessibilityLabel" = "Видео";

/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "HAk-mv-6sG"; */
"HAk-mv-6sG.accessibilityLabel" = "Пауза";

/* Class = "UIButton"; accessibilityLabel = "Video"; ObjectID = "HDb-mD-sWV"; */
"HDb-mD-sWV.accessibilityLabel" = "Видео";

/* Class = "UIButton"; accessibilityLabel = "6"; ObjectID = "Iqo-km-7vX"; */
"Iqo-km-7vX.accessibilityLabel" = "6";

/* Class = "UIButton"; accessibilityLabel = "Transfer call"; ObjectID = "JmM-FS-reF"; */
"JmM-FS-reF.accessibilityLabel" = "Перевести звонок";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "KPa-Rm-Qni"; */
"KPa-Rm-Qni.text" = "Василий Пупкин";

/* Class = "UILabel"; text = "You are paused by remote"; ObjectID = "OgZ-xf-k7s"; */
"OgZ-xf-k7s.text" = "Ваш собеседник поставил вызов на удержание";

/* Class = "UIButton"; accessibilityLabel = "Receiver"; ObjectID = "Oqu-kn-cSM"; */
"Oqu-kn-cSM.accessibilityLabel" = "Приемник";

/* Class = "UILabel"; text = "01:34"; ObjectID = "Oy8-QO-Jwb"; */
"Oy8-QO-Jwb.text" = "01:34";

/* Class = "UILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "P2K-eB-z8Z"; */
"P2K-eB-z8Z.accessibilityLabel" = "Пропущенные сообщения";

/* Class = "UILabel"; text = "99"; ObjectID = "P2K-eB-z8Z"; */
"P2K-eB-z8Z.text" = "99";

/* Class = "UILabel"; text = "Conference"; ObjectID = "PfQ-F7-Kww"; */
"PfQ-F7-Kww.text" = "Конференция";

/* Class = "UIButton"; accessibilityLabel = "Micro"; ObjectID = "Pgq-7X-X64"; */
"Pgq-7X-X64.accessibilityLabel" = "Микрофон";

/* Class = "UIButton"; accessibilityLabel = "Hangup"; ObjectID = "QnR-fw-05z"; */
"QnR-fw-05z.accessibilityLabel" = "Повесить трубку";

/* Class = "UIButton"; accessibilityLabel = "3"; ObjectID = "R2h-PD-GN2"; */
"R2h-PD-GN2.accessibilityLabel" = "3";

/* Class = "UIButton"; accessibilityLabel = "Transfer call"; ObjectID = "S0k-bn-1bs"; */
"S0k-bn-1bs.accessibilityLabel" = "Перевести звонок";

/* Class = "UIButton"; accessibilityLabel = "Add call"; ObjectID = "SQU-l1-LKp"; */
"SQU-l1-LKp.accessibilityLabel" = "Добавить";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "SRu-dB-r3e"; */
"SRu-dB-r3e.accessibilityLabel" = "Клавиатура";

/* Class = "UILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "Saa-p5-chV"; */
"Saa-p5-chV.accessibilityLabel" = "Пропущенные сообщения";

/* Class = "UILabel"; text = "99"; ObjectID = "Saa-p5-chV"; */
"Saa-p5-chV.text" = "99";

/* Class = "UIButton"; accessibilityLabel = "3"; ObjectID = "T4K-WZ-66j"; */
"T4K-WZ-66j.accessibilityLabel" = "3";

/* Class = "UIButton"; accessibilityLabel = "2"; ObjectID = "U6v-Cg-9b8"; */
"U6v-Cg-9b8.accessibilityLabel" = "2";

/* Class = "UIButton"; accessibilityLabel = "Hash"; ObjectID = "Uek-Ye-aAA"; */
"Uek-Ye-aAA.accessibilityLabel" = "Хэш";

/* Class = "UIButton"; accessibilityLabel = "Start conference"; ObjectID = "WO0-b2-8Wc"; */
"WO0-b2-8Wc.accessibilityLabel" = "Начать конференцию";

/* Class = "UIButton"; accessibilityLabel = "8"; ObjectID = "Wf5-HW-Q9e"; */
"Wf5-HW-Q9e.accessibilityLabel" = "8";

/* Class = "UIButton"; accessibilityLabel = "Hangup"; ObjectID = "Xpw-A4-BZO"; */
"Xpw-A4-BZO.accessibilityLabel" = "Повесить трубку";

/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "aOf-Ed-RL3"; */
"aOf-Ed-RL3.accessibilityLabel" = "Пауза";

/* Class = "UIButton"; accessibilityLabel = "7"; ObjectID = "alZ-Kz-AVL"; */
"alZ-Kz-AVL.accessibilityLabel" = "7";

/* Class = "UIButton"; accessibilityLabel = "0"; ObjectID = "b32-Dc-aHe"; */
"b32-Dc-aHe.accessibilityLabel" = "3";

/* Class = "UILabel"; text = "No active call"; ObjectID = "b5q-sb-qbU"; */
"b5q-sb-qbU.text" = "Нет активного звонка";

/* Class = "UIButton"; accessibilityLabel = "9"; ObjectID = "b8R-7P-jHK"; */
"b8R-7P-jHK.accessibilityLabel" = "9";

/* Class = "UIButton"; accessibilityLabel = "Star"; ObjectID = "c9R-s8-egN"; */
"c9R-s8-egN.accessibilityLabel" = "Звёздочка";

/* Class = "UIButton"; accessibilityLabel = "Speaker"; ObjectID = "dsJ-hG-m4c"; */
"dsJ-hG-m4c.accessibilityLabel" = "Динамик";

/* Class = "UIButton"; accessibilityLabel = "Speaker"; ObjectID = "fJP-TP-itu"; */
"fJP-TP-itu.accessibilityLabel" = "Динамик";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "fZy-K5-yQp"; */
"fZy-K5-yQp.accessibilityLabel" = "Аватар контакта";

/* Class = "UIButton"; accessibilityLabel = "4"; ObjectID = "faH-y3-mMq"; */
"faH-y3-mMq.accessibilityLabel" = "4";

/* Class = "UIButton"; accessibilityLabel = "Speaker"; ObjectID = "go9-SC-yzb"; */
"go9-SC-yzb.accessibilityLabel" = "Динамик";

/* Class = "UIButton"; accessibilityLabel = "9"; ObjectID = "gu3-J6-J0R"; */
"gu3-J6-J0R.accessibilityLabel" = "9";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "gyO-uH-sSi"; */
"gyO-uH-sSi.accessibilityLabel" = "Аватар контакта";

/* Class = "UIButton"; accessibilityLabel = "Start conference"; ObjectID = "hyQ-xR-3rj"; */
"hyQ-xR-3rj.accessibilityLabel" = "Начать конференцию";

/* Class = "UIButton"; accessibilityLabel = "1"; ObjectID = "iVs-Uz-333"; */
"iVs-Uz-333.accessibilityLabel" = "1";

/* Class = "UIButton"; accessibilityLabel = "Receiver"; ObjectID = "jSA-bD-bCs"; */
"jSA-bD-bCs.accessibilityLabel" = "Приемник";

/* Class = "UIButton"; accessibilityLabel = "Route"; ObjectID = "mxV-GD-O3N"; */
"mxV-GD-O3N.accessibilityLabel" = "Маршрут";

/* Class = "UIButton"; accessibilityLabel = "Route"; ObjectID = "nQp-5y-kTy"; */
"nQp-5y-kTy.accessibilityLabel" = "Маршрут";

/* Class = "UIButton"; accessibilityLabel = "5"; ObjectID = "nxY-sd-bDZ"; */
"nxY-sd-bDZ.accessibilityLabel" = "5";

/* Class = "UIButton"; accessibilityLabel = "Micro"; ObjectID = "pRH-Ao-h65"; */
"pRH-Ao-h65.accessibilityLabel" = "Микрофон";

/* Class = "UIButton"; accessibilityLabel = "Star"; ObjectID = "prH-qj-h0v"; */
"prH-qj-h0v.accessibilityLabel" = "Звёздочка";

/* Class = "UIButton"; accessibilityLabel = "1"; ObjectID = "qZ8-m9-B0N"; */
"qZ8-m9-B0N.accessibilityLabel" = "1";

/* Class = "UIButton"; accessibilityLabel = "Start conference"; ObjectID = "qoO-e6-zAa"; */
"qoO-e6-zAa.accessibilityLabel" = "Начать конференцию";

/* Class = "UIButton"; accessibilityLabel = "Add call"; ObjectID = "reb-7F-UDV"; */
"reb-7F-UDV.accessibilityLabel" = "Добавить";

/* Class = "UIButton"; accessibilityLabel = "Hangup"; ObjectID = "t7u-65-OPV"; */
"t7u-65-OPV.accessibilityLabel" = "Повесить трубку";

/* Class = "UIButton"; accessibilityLabel = "Bluetooth"; ObjectID = "uPj-2J-1oA"; */
"uPj-2J-1oA.accessibilityLabel" = "Bluetooth";

/* Class = "UIButton"; accessibilityLabel = "2"; ObjectID = "ybz-Ka-W5D"; */
"ybz-Ka-W5D.accessibilityLabel" = "2";

/* Class = "UIButton"; accessibilityLabel = "Options"; ObjectID = "z1h-dd-9jn"; */
"z1h-dd-9jn.accessibilityLabel" = "Настройки";
